/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "請啟用「思科」系統延伸下系統首選項-> 安全＆隱私的窗格。";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "警告： AnyConnect 副檔名已封鎖";

